{"id":"f5445f59-9b36-4fdd-a546-f4d4608014e9","category":"晋江论坛→网友交流区→碧水江汀 欢迎回来：53088456  退 出","postSubject":"主题：暴言，就应该把负分达到一百条取消，改为一百条或五十条以内可以任意删除，一百条以上除非大部分负分评都是同一ip否则作者无法删除评论。我真的受够明明只是想排雷却被无休止地举报评论折叠了，还有很多读者真情实 [20] 【搜索关键词：排雷】","postUrl":"https://bbs.jjwxc.net/showmsg.php?board=17&keyword=%C5%C5%C0%D7&id=1911970","originalPost":"f","numberOfReplies":20,"comments":[{"comment":"。","commentTime":"2022-05-23 22:44:26","commentOwner":"。"},{"comment":"觉得很有道理……一般来说，得到小面积负分的作者才更需要删评这个功能吧……","commentTime":"2022-05-23 22:46:46","commentOwner":"。"},{"comment":"觉得很有道理……一般来说，得到小面积负分的作者才更需要删评这个功能吧……\n№2 ☆☆☆。|d8bf288a于2022-05-23 22:46:46留言☆☆☆\n是啊，有时候经常看文碰到ky虽然只有一两个但是真的很倒胃口，除了那种一个人大面积刷负，很多人都给负分都在骂我觉得文才有问题","commentTime":"2022-05-23 22:50:44","commentOwner":"。"},{"comment":"我脾气不好匿名区我先说\n能被举报折叠的排雷肯定有过激言论，过激排雷就是x","commentTime":"2022-05-23 22:52:50","commentOwner":"。"},{"comment":"我脾气不好匿名区我先说\n能被举报折叠的排雷肯定有过激言论，过激排雷就是x\n№4☆☆☆。|c8a9928d于2022-05-23 22:52:50留言☆☆☆\n别吧，被折叠的大部分都是一遍又一遍帮别人排雷，但是一直被作者删掉评论的。","commentTime":"2022-05-23 22:59:24","commentOwner":"= ="},{"comment":"那样就都删完了永远达不到100+了，","commentTime":"2022-05-23 22:59:24","commentOwner":"裤子飞飞"},{"comment":"我脾气不好匿名区我先说\n能被举报折叠的排雷肯定有过激言论，过激排雷就是x\n№4 ☆☆☆。|c8a9928d于2022-05-23 22:52:50留言☆☆☆\n有没有一种可能，就是说，被作者的小腿毛无穷无尽地举报？","commentTime":"2022-05-23 22:59:28","commentOwner":"。"},{"comment":"我脾气不好匿名区我先说\n能被举报折叠的排雷肯定有过激言论，过激排雷就是x\n№4☆☆☆。|c8a9928d于2022-05-23 22:52:50留言☆☆☆\n那mrg文底下被举报折叠的排雷怎么算？","commentTime":"2022-05-23 23:11:21","commentOwner":"。"},{"comment":"历史引用 展开全部▼\n别吧，被折叠的大部分都是一遍又一遍帮别人排雷，但是一直被作者删掉评论的。\n№5 ☆☆☆= =|cc4a17e1于2022-05-23 22:59:24留言☆☆☆\n。","commentTime":"2022-05-23 23:14:00","commentOwner":"。"},{"comment":"bd","commentTime":"2022-05-23 23:26:02","commentOwner":"哗剌"},{"comment":"这个功能不算是做出来给作者管理评论区的，而是防止各种原因导致的评论区短期大面积刷负（人生攻击、网暴等行为）\n不针对任何一篇文，（虽然现在基本方便的都是瓜作者，但这个功能其实就是表示，可以打负但要有度","commentTime":"2022-05-23 23:31:09","commentOwner":"= ="},{"comment":"这个功能不算是做出来给作者管理评论区的，而是防止各种原因导致的评论区短期大面积刷负（人生攻击、网暴等行为）\n不针对任何一篇文，（虽然现在基本方便的都是瓜作者，但这个功能其实就是表示，可以打负但要有度\n№11 ☆☆☆= =|08260e1b于2022-05-23 23:31:09留言☆☆☆\n是啊，所以我说同一IP地址不算，如果是真人有很多人打负的话就真的是瓜文吧","commentTime":"2022-05-23 23:33:28","commentOwner":"shaidndi"},{"comment":"岁欲那次就很无语啊，排雷她都被删除了，腿毛还说排雷的自己清楚心里想什么（简而言之就是说这一波是大家污蔑","commentTime":"2022-05-23 23:39:35","commentOwner":"。"},{"comment":"觉得很有道理……一般来说，得到小面积负分的作者才更需要删评这个功能吧……\n№2 ☆☆☆。|d8bf288a于2022-05-23 22:46:46留言☆☆☆\n。","commentTime":"2022-05-29 12:47:38","commentOwner":"。"},{"comment":"历史引用 展开全部▼\n有没有一种可能，就是说，被作者的小腿毛无穷无尽地举报？\n№7 ☆☆☆。|e35dba0a于2022-05-23 22:59:28留言☆☆☆\n。","commentTime":"2022-05-29 12:57:53","commentOwner":"。"},{"comment":"感觉每天给作者几个删评名额，sjb毕竟是少数，作者可以删掉那些故意e/x/人的评论，读者也不至于因为喂s作者删评被骗进来sha","commentTime":"2022-05-29 13:13:23","commentOwner":"。。"},{"comment":"我脾气不好匿名区我先说\n能被举报折叠的排雷肯定有过激言论，过激排雷就是x\n№4 ☆☆☆。|c8a9928d于2022-05-23 22:52:50留言☆☆☆\n但我看到的并不是","commentTime":"2022-05-29 13:14:20","commentOwner":"。"},{"comment":"就这条评论，今天被举报了三次，删了三次。讲道理，要不然淑芬连这种评论都容不下非要举报，关于我妻的节奏早就平息下来了。恨青青就继续举报呗。\n论坛复制的\n“我的被举报删除的长评，就在这儿找块地放一下吧。\n男主谢玄英，一个看似充满进步超脱时代，实则除了无二色与那每每出场都要惊呆他人的美貌之外，其他所有的一切，都充分浸染了封建底色的废材男人。看他就如同看见一只蚕结茧，你以为它会蜕变成蝶，但最后只会飞出来一只灰扑扑的蛾子一样。在女主因为他遭受来自周围的审视批判时，他那杰克苏般的梦幻配置与他对女主的那份真心，以及他讲究的知行合一等等在前文大放光彩的思想，与他对女主困境的无知无为相比起来，让这个男人看起来充满了无能与恶心。\n另外说一句，封建贵族也有不二色的男人，不必只因为一心一意，就夸得他举世无双一样。\n文案中“历尽千辛成了亲”，历尽千辛的是谁？是女主，女主艰苦奋斗，到四品女官，所有的奖赏都是她应得的，用命换来的官？不算男主历尽千辛吧？公主因爱慕男主拒婚，是女主打心理战劝的，男主做了什么？不算他历尽千辛吧？\n所以为这桩婚姻，男主究竟付出了什么？是明了自己恋慕之心后，那些只流荡在他自己心中的绮思淫念吗？是那些作为世兄时和女主算不上越轨的交往吗？是告诉女主，她不出宫嫁人，就很可能被太监陷害入宫为妃吗？是说服母亲，让母亲以为自己迫于形势，不得不低娶一个配不上自己的女人吗？给女主制造一个进退维谷的困境，将女主放在一个令人挑拣的位置，明明是他心急如焚，是他有求于人，是他步步紧逼，却几乎所有人都以为是男主被迫接受，全以为是女主运气好高攀，一个个明里暗里对女主那种贬低的态度，简直全天下都是女主恶婆婆一样。男主创造的这种名正言顺，真是让人刮目相看。\n从求婚起，作者理所当然地以结果写过程，拜托，他们离变成心意相通可以肆无忌惮的情侣还远得很，却几乎立刻展开亲密无间的情人生活，这合理吗。男主，一个知耻明礼，说要以情系婚姻的贵族公子，求婚甫定就开始对着女主强吻、下半身敬礼，这不冒犯吗？就算情难自抑，道歉赔礼害羞紧张走一套吧。况且男主以分权、阴谋论才说动女主答应求婚，他就该知道他们没那么深的感情吧？他怎么敢的？婚后竟然就理所当然地享受起封建夫权来了，诶新婚那走流程似的床戏，还有那搞笑般的避孕药金手指，看得人精神萎靡，男主看着女主天天立规矩没作为，动女主东西，闯女主浴室，朋友当着他们新婚夫妻面喊男主去看花魁？……就是说，前文好似塑造了一个机敏善思的翩翩君子，后文的种种行动却宛如一个愚蠢无知的自私小人。他要是没那么聪明就算了，他要是不爱女主就算了，如果没有这些，那么他婚后所有的行为在真正的封建贵族里，还显得非常温和，但他竟然真的爱着女主！太可笑了，在爱的笼罩下，让女主做出的屈服让步，才更令人恶心千百倍。\n哦，摆脱不了封建烙印的男主大概不认为女主这是在屈服让步吧。男主无知无觉，女主也不以为意，就连很多读者都充满了理解，只说是时代所限，是合理的。可女主是现代人穿越的，读者是现代人，大家的立场到底立足在哪里呢？一部立意批判封建礼教的作品，时刻不忘表达对封建女子、贫苦大众同情的作者读者，现在又是用什么心态，站在封建角度上为这种行为辩护呢？是封建同化了吗？怎么，现在还有女人嫁人了天天去立规矩的吗？看了篇古言把脑袋寄回千年前改造了？醒醒，2022了。\n再怎么合理化，也改变不了现代思想更进步的事实，所以我一直以为会是是男主向上争取，哪里想到是女主向下兼容，即便女主迫于现实不得不屈服，我也希望女主在得到某些东西的时候，不仅是女主自己，还有读者们，大家依然清楚地知道女主是在退让，她是在失去，女主依然可以嘲弄地想：就算境况比从前好一些，但这些东西在21世纪又算个什么呢，而不只是庆幸地想，和从前相比，现在生活平静安稳了很多啊。如果只有后者就太可笑了，难道女主穿越经受的一切苦难，就是为了衬托她嫁给男主后，封建贵妇的生活是多么幸福安定吗？她本来生活得很好，她本可以生活得更好！现代的二十多年，自由的二十多年，是她暗夜中的月光。她应该是一棵树，枝繁叶茂的今生之下，粗壮的根深深扎在前世的土壤之中。她的行为可以妥协，但她的精神绝不该屈服！\n我对这个婚后原形毕露的花架子男主意见很大，但对女主也不是没有不满。不过和人见人爱一帆风顺的男主不同，因为作者毫不吝惜地将众多苦难加于女主之身，所以当女主出现一些人设崩塌，我只会认为是作者在扼杀她的精神。\n一个冷静事业心的、拥有独立人格的女主，就那么头昏脑涨地——在没有拿到任何筹码的情况下答应男主求婚，没搞错是男主在求她吧？他们这已经不算包办了，讲生意也是要签合同给定金的啊？女主又在想些什么呢，没有任何保障就投资一场封建婚姻，如果过程是顺利美好的也就暂且忽略这一点了，但矛盾一旦出现，无论爆不爆发，总令人想起她当初的愚蠢。\n婚前，女主看着挣扎生存的百姓，觉醒对权力的渴望，我以为她是想改善民生，自圆其说地替女主在心里给了解释，但女主沦陷在家庭琐事中时，我才猛然发现，作者没有给她目标，也没有给她计划，她的行为也就没有了连贯性，婚后和男主相处也没章法，她顺从、她压抑、她爆发、她反思、她随着男主的行动而行动，简直好像变了一个人。但这能说是她的错吗？\n作者到底是想写一个独立清醒自强不息不被困难压倒的女主，还是想要一个前路茫茫被完美男主拯救的可怜又幸运的女人？要前者，女主的意志和行动还不够坚定，要后者，男主又太过无知和软弱。作者操控角色的行动，又一次次让主角做出自相矛盾的行为，何其可笑。”\n号不要了。给楼上看看这个被举报删了至少十几次的长评。\n(显示全部)","commentTime":"2022-05-29 13:17:15","commentOwner":"这是小号"},{"comment":"其实可以按比例，总订阅id比例的百分之多少来看？","commentTime":"2022-05-29 13:22:42","commentOwner":"。。"},{"comment":"烦死了，花了点钱就想到别人评论区拉s放p，作为读者，根本不想看到这种发疯似排雷好吧，就跟按头一定要接受一样，一直刷屏，想讨论剧情都没地方去，那是你的私人雷又不是大众雷，真大众雷就举报看判不判啊","commentTime":"2022-05-29 13:27:50","commentOwner":"。"}]}